Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Choose the activity you want to be notified about.
ar: اختر النشاط الذي تريد تلقّي إشعارات عنه.
de: Wähle aus, über welche Aktivitäten du benachrichtigt werden möchtest.
el: Επιλέξτε για ποια δραστηριότητα θέλετε να λαμβάνετε ειδοποιήσεις.
es: Elige sobre qué actividad quieres recibir avisos.
fa: انتخاب کنید برای کدام فعالیت‌ها اعلان بگیرید.
fr: Choisissez l'activité dont vous voulez être averti.
he: בחרו על איזו פעילות תרצו לקבל התראות.
hi: चुनें कि किन गतिविधियों के बारे में आप सूचना पाना चाहते हैं।
id: Pilih aktivitas yang ingin Anda terima notifikasinya.
it: Scegli per quali attività vuoi ricevere notifiche.
ja: 通知を受け取りたいアクティビティを選びます。
ko: 알림을 받고 싶은 활동을 선택하세요.
nl: Kies over welke activiteit je een melding wilt krijgen.
pl: Wybierz, o jakiej aktywności chcesz dostawać powiadomienia.
pt: Escolha sobre quais atividades você quer ser avisado.
ru: Выберите, о какой активности вы хотите получать уведомления.
sv: Välj vilken aktivitet du vill få aviseringar om.
th: เลือกกิจกรรมที่คุณต้องการรับการแจ้งเตือน
tr: Hangi etkinlikler için bildirim almak istediğinizi seçin.
uk: Виберіть, про яку активність ви хочете отримувати сповіщення.
vi: Chọn hoạt động bạn muốn nhận thông báo.
zh_hans: 选择你希望接收通知的活动。

source: This is a rebuilt version of the app. Your account, forum posts, and comments are still on the website, so you only need to sign in again. Settings on this device, such as saved episodes and preferences, were reset and need to be set up again.
ar: هذا إصدار مُعاد بناؤه من التطبيق. حسابك ومنشوراتك في المنتديات وتعليقاتك ما زالت على الموقع، لذا تحتاج فقط إلى تسجيل الدخول مجددًا. أما الإعدادات على هذا الجهاز، مثل الحلقات المحفوظة والتفضيلات، فقد أُعيد ضبطها وتحتاج إلى إعدادها من جديد.
de: Dies ist eine neu entwickelte Version der App. Dein Konto, deine Forenbeiträge und Kommentare sind weiterhin auf der Website, du musst dich also nur erneut anmelden. Einstellungen auf diesem Gerät, etwa gesicherte Folgen und Vorlieben, wurden zurückgesetzt und müssen neu eingerichtet werden.
el: Αυτή είναι μια ανανεωμένη έκδοση της εφαρμογής. Ο λογαριασμός σας, οι αναρτήσεις σας στα φόρουμ και τα σχόλιά σας βρίσκονται ακόμα στον ιστότοπο, οπότε αρκεί να συνδεθείτε ξανά. Οι ρυθμίσεις αυτής της συσκευής, όπως τα αποθηκευμένα επεισόδια και οι προτιμήσεις, επαναφέρθηκαν και πρέπει να οριστούν ξανά.
es: Esta es una versión renovada de la app. Tu cuenta, tus mensajes en los foros y tus comentarios siguen en la web, así que solo tienes que volver a iniciar sesión. Los ajustes de este dispositivo, como los episodios guardados y las preferencias, se han restablecido y hay que configurarlos de nuevo.
fa: این نسخهٔ بازسازی‌شدهٔ برنامه است. حساب، پست‌های انجمن و نظرهای شما هنوز در وب‌سایت هستند، پس فقط باید دوباره وارد شوید. تنظیمات این دستگاه، مثل قسمت‌های ذخیره‌شده و ترجیحات، بازنشانی شده‌اند و باید دوباره تنظیم شوند.
fr: Il s'agit d'une nouvelle version de l'app. Votre compte, vos messages de forum et vos commentaires sont toujours sur le site, il suffit donc de vous reconnecter. Les réglages de cet appareil, comme les épisodes enregistrés et les préférences, ont été réinitialisés et doivent être configurés de nouveau.
he: זו גרסה חדשה של האפליקציה. החשבון שלכם, הפוסטים בפורום והתגובות עדיין נמצאים באתר, כך שצריך רק להתחבר שוב. ההגדרות במכשיר הזה, כמו פרקים שמורים והעדפות, אופסו וצריך להגדיר אותן מחדש.
hi: यह ऐप का नया बना संस्करण है। आपका खाता, फ़ोरम पोस्ट और टिप्पणियाँ अब भी वेबसाइट पर हैं, इसलिए आपको बस फिर से साइन इन करना है। इस डिवाइस की सेटिंग्स, जैसे सहेजे गए एपिसोड और प्राथमिकताएँ, रीसेट हो गई हैं और उन्हें फिर से सेट करना होगा।
id: Ini adalah versi aplikasi yang dibangun ulang. Akun, postingan forum, dan komentar Anda masih ada di situs web, jadi Anda hanya perlu masuk lagi. Pengaturan di perangkat ini, seperti episode yang disimpan dan preferensi, telah diatur ulang dan perlu diatur kembali.
it: Questa è una versione rinnovata dell'app. Il tuo account, i tuoi post nei forum e i tuoi commenti sono ancora sul sito, quindi devi solo accedere di nuovo. Le impostazioni su questo dispositivo, come gli episodi salvati e le preferenze, sono state reimpostate e vanno configurate di nuovo.
ja: これは作り直した新しいバージョンのアプリです。アカウント、フォーラムの投稿、コメントはウェブサイトに残っているので、もう一度サインインするだけです。保存したエピソードや好みの設定など、このデバイス上の設定はリセットされたため、もう一度設定する必要があります。
ko: 새로 만든 버전의 앱입니다. 계정, 포럼 게시물, 댓글은 웹사이트에 그대로 있으므로 다시 로그인하기만 하면 됩니다. 저장한 에피소드와 기본 설정 등 이 기기의 설정은 초기화되었으므로 다시 설정해야 합니다.
nl: Dit is een vernieuwde versie van de app. Je account, forumberichten en reacties staan nog op de website, dus je hoeft alleen opnieuw in te loggen. Instellingen op dit apparaat, zoals bewaarde afleveringen en voorkeuren, zijn teruggezet en moeten opnieuw worden ingesteld.
pl: To nowa wersja aplikacji. Twoje konto, wpisy na forum i komentarze nadal są na stronie, więc wystarczy zalogować się ponownie. Ustawienia na tym urządzeniu, takie jak zapisane odcinki i preferencje, zostały zresetowane i trzeba je skonfigurować od nowa.
pt: Esta é uma versão renovada do app. Sua conta, suas postagens nos fóruns e seus comentários continuam no site, então você só precisa entrar de novo. As configurações deste dispositivo, como episódios salvos e preferências, foram redefinidas e precisam ser configuradas novamente.
ru: Это обновлённая версия приложения. Ваш аккаунт, сообщения на форуме и комментарии по-прежнему на сайте, так что нужно только снова войти. Настройки на этом устройстве, например сохранённые выпуски и предпочтения, сброшены, и их нужно настроить заново.
sv: Det här är en ombyggd version av appen. Ditt konto, dina foruminlägg och kommentarer finns kvar på webbplatsen, så du behöver bara logga in igen. Inställningar på den här enheten, som sparade avsnitt och önskemål, har återställts och behöver ställas in igen.
th: นี่คือแอปเวอร์ชันที่สร้างขึ้นใหม่ บัญชี โพสต์ในฟอรัม และความคิดเห็นของคุณยังอยู่บนเว็บไซต์ คุณเพียงต้องลงชื่อเข้าใช้อีกครั้ง การตั้งค่าบนอุปกรณ์นี้ เช่น ตอนที่บันทึกไว้และค่ากำหนด ถูกรีเซ็ตแล้วและต้องตั้งค่าใหม่
tr: Bu, uygulamanın yenilenmiş bir sürümü. Hesabınız, forum gönderileriniz ve yorumlarınız hâlâ web sitesinde; yalnızca yeniden oturum açmanız yeterli. Bu cihazdaki kaydedilmiş bölümler ve tercihler gibi ayarlar sıfırlandı ve yeniden ayarlanması gerekiyor.
uk: Це оновлена версія додатка. Ваш обліковий запис, дописи на форумі й коментарі й далі на сайті, тож потрібно лише знову ввійти. Налаштування на цьому пристрої, як-от збережені випуски та вподобання, скинуто, і їх потрібно налаштувати знову.
vi: Đây là phiên bản ứng dụng được làm lại. Tài khoản, bài đăng diễn đàn và bình luận của bạn vẫn còn trên trang web, nên bạn chỉ cần đăng nhập lại. Cài đặt trên thiết bị này, như các tập đã lưu và tùy chọn, đã được đặt lại và cần thiết lập lại.
zh_hans: 这是重新打造的应用版本。你的账户、论坛帖子和评论仍在网站上，只需重新登录即可。此设备上的设置（例如已保存的单集和偏好设置）已被重置，需要重新设置。

source: Used AppleVis before? This is a rebuilt version of the app. Your account, forum posts, and comments are still on the website, so you only need to sign in again. Settings on this device, such as saved episodes and preferences, were reset and need to be set up again.
ar: هل استخدمت AppleVis من قبل؟ هذا إصدار مُعاد بناؤه من التطبيق. حسابك ومنشوراتك في المنتديات وتعليقاتك ما زالت على الموقع، لذا تحتاج فقط إلى تسجيل الدخول مجددًا. أما الإعدادات على هذا الجهاز، مثل الحلقات المحفوظة والتفضيلات، فقد أُعيد ضبطها وتحتاج إلى إعدادها من جديد.
de: AppleVis schon einmal genutzt? Dies ist eine neu entwickelte Version der App. Dein Konto, deine Forenbeiträge und Kommentare sind weiterhin auf der Website, du musst dich also nur erneut anmelden. Einstellungen auf diesem Gerät, etwa gesicherte Folgen und Vorlieben, wurden zurückgesetzt und müssen neu eingerichtet werden.
el: Έχετε χρησιμοποιήσει το AppleVis στο παρελθόν; Αυτή είναι μια ανανεωμένη έκδοση της εφαρμογής. Ο λογαριασμός σας, οι αναρτήσεις σας στα φόρουμ και τα σχόλιά σας βρίσκονται ακόμα στον ιστότοπο, οπότε αρκεί να συνδεθείτε ξανά. Οι ρυθμίσεις αυτής της συσκευής, όπως τα αποθηκευμένα επεισόδια και οι προτιμήσεις, επαναφέρθηκαν και πρέπει να οριστούν ξανά.
es: ¿Ya usabas AppleVis? Esta es una versión renovada de la app. Tu cuenta, tus mensajes en los foros y tus comentarios siguen en la web, así que solo tienes que volver a iniciar sesión. Los ajustes de este dispositivo, como los episodios guardados y las preferencias, se han restablecido y hay que configurarlos de nuevo.
fa: قبلاً از AppleVis استفاده کرده‌اید؟ این نسخهٔ بازسازی‌شدهٔ برنامه است. حساب، پست‌های انجمن و نظرهای شما هنوز در وب‌سایت هستند، پس فقط باید دوباره وارد شوید. تنظیمات این دستگاه، مثل قسمت‌های ذخیره‌شده و ترجیحات، بازنشانی شده‌اند و باید دوباره تنظیم شوند.
fr: Vous avez déjà utilisé AppleVis ? Il s'agit d'une nouvelle version de l'app. Votre compte, vos messages de forum et vos commentaires sont toujours sur le site, il suffit donc de vous reconnecter. Les réglages de cet appareil, comme les épisodes enregistrés et les préférences, ont été réinitialisés et doivent être configurés de nouveau.
he: השתמשתם ב-AppleVis בעבר? זו גרסה חדשה של האפליקציה. החשבון שלכם, הפוסטים בפורום והתגובות עדיין נמצאים באתר, כך שצריך רק להתחבר שוב. ההגדרות במכשיר הזה, כמו פרקים שמורים והעדפות, אופסו וצריך להגדיר אותן מחדש.
hi: पहले AppleVis इस्तेमाल किया है? यह ऐप का नया बना संस्करण है। आपका खाता, फ़ोरम पोस्ट और टिप्पणियाँ अब भी वेबसाइट पर हैं, इसलिए आपको बस फिर से साइन इन करना है। इस डिवाइस की सेटिंग्स, जैसे सहेजे गए एपिसोड और प्राथमिकताएँ, रीसेट हो गई हैं और उन्हें फिर से सेट करना होगा।
id: Pernah memakai AppleVis sebelumnya? Ini adalah versi aplikasi yang dibangun ulang. Akun, postingan forum, dan komentar Anda masih ada di situs web, jadi Anda hanya perlu masuk lagi. Pengaturan di perangkat ini, seperti episode yang disimpan dan preferensi, telah diatur ulang dan perlu diatur kembali.
it: Hai già usato AppleVis? Questa è una versione rinnovata dell'app. Il tuo account, i tuoi post nei forum e i tuoi commenti sono ancora sul sito, quindi devi solo accedere di nuovo. Le impostazioni su questo dispositivo, come gli episodi salvati e le preferenze, sono state reimpostate e vanno configurate di nuovo.
ja: 以前に AppleVis を使っていましたか？これは作り直した新しいバージョンのアプリです。アカウント、フォーラムの投稿、コメントはウェブサイトに残っているので、もう一度サインインするだけです。保存したエピソードや好みの設定など、このデバイス上の設定はリセットされたため、もう一度設定する必要があります。
ko: 예전에 AppleVis를 사용하셨나요? 새로 만든 버전의 앱입니다. 계정, 포럼 게시물, 댓글은 웹사이트에 그대로 있으므로 다시 로그인하기만 하면 됩니다. 저장한 에피소드와 기본 설정 등 이 기기의 설정은 초기화되었으므로 다시 설정해야 합니다.
nl: Heb je AppleVis al eerder gebruikt? Dit is een vernieuwde versie van de app. Je account, forumberichten en reacties staan nog op de website, dus je hoeft alleen opnieuw in te loggen. Instellingen op dit apparaat, zoals bewaarde afleveringen en voorkeuren, zijn teruggezet en moeten opnieuw worden ingesteld.
pl: Korzystałeś już z AppleVis? To nowa wersja aplikacji. Twoje konto, wpisy na forum i komentarze nadal są na stronie, więc wystarczy zalogować się ponownie. Ustawienia na tym urządzeniu, takie jak zapisane odcinki i preferencje, zostały zresetowane i trzeba je skonfigurować od nowa.
pt: Já usou o AppleVis antes? Esta é uma versão renovada do app. Sua conta, suas postagens nos fóruns e seus comentários continuam no site, então você só precisa entrar de novo. As configurações deste dispositivo, como episódios salvos e preferências, foram redefinidas e precisam ser configuradas novamente.
ru: Уже пользовались AppleVis? Это обновлённая версия приложения. Ваш аккаунт, сообщения на форуме и комментарии по-прежнему на сайте, так что нужно только снова войти. Настройки на этом устройстве, например сохранённые выпуски и предпочтения, сброшены, и их нужно настроить заново.
sv: Har du använt AppleVis förut? Det här är en ombyggd version av appen. Ditt konto, dina foruminlägg och kommentarer finns kvar på webbplatsen, så du behöver bara logga in igen. Inställningar på den här enheten, som sparade avsnitt och önskemål, har återställts och behöver ställas in igen.
th: เคยใช้ AppleVis มาก่อนไหม นี่คือแอปเวอร์ชันที่สร้างขึ้นใหม่ บัญชี โพสต์ในฟอรัม และความคิดเห็นของคุณยังอยู่บนเว็บไซต์ คุณเพียงต้องลงชื่อเข้าใช้อีกครั้ง การตั้งค่าบนอุปกรณ์นี้ เช่น ตอนที่บันทึกไว้และค่ากำหนด ถูกรีเซ็ตแล้วและต้องตั้งค่าใหม่
tr: AppleVis'i daha önce kullandınız mı? Bu, uygulamanın yenilenmiş bir sürümü. Hesabınız, forum gönderileriniz ve yorumlarınız hâlâ web sitesinde; yalnızca yeniden oturum açmanız yeterli. Bu cihazdaki kaydedilmiş bölümler ve tercihler gibi ayarlar sıfırlandı ve yeniden ayarlanması gerekiyor.
uk: Уже користувалися AppleVis? Це оновлена версія додатка. Ваш обліковий запис, дописи на форумі й коментарі й далі на сайті, тож потрібно лише знову ввійти. Налаштування на цьому пристрої, як-от збережені випуски та вподобання, скинуто, і їх потрібно налаштувати знову.
vi: Bạn đã từng dùng AppleVis? Đây là phiên bản ứng dụng được làm lại. Tài khoản, bài đăng diễn đàn và bình luận của bạn vẫn còn trên trang web, nên bạn chỉ cần đăng nhập lại. Cài đặt trên thiết bị này, như các tập đã lưu và tùy chọn, đã được đặt lại và cần thiết lập lại.
zh_hans: 以前用过 AppleVis 吗？这是重新打造的应用版本。你的账户、论坛帖子和评论仍在网站上，只需重新登录即可。此设备上的设置（例如已保存的单集和偏好设置）已被重置，需要重新设置。

source: Home can show what's changed since your last visit: a New view alongside All and Mouse Recap, a short summary at the top, and a label on anything with new activity.
ar: يمكن للشاشة الرئيسية أن تعرض ما تغيّر منذ زيارتك الأخيرة: عرض الجديد بجانب الكل وMouse Recap، وملخصًا قصيرًا في الأعلى، وعلامة على كل ما فيه نشاط جديد.
de: Die Startseite kann zeigen, was sich seit deinem letzten Besuch geändert hat: eine Ansicht „Neu“ neben „Alle“ und Mouse Recap, eine kurze Zusammenfassung oben und eine Kennzeichnung bei allem mit neuen Aktivitäten.
el: Η Αρχική μπορεί να δείχνει τι άλλαξε από την τελευταία σας επίσκεψη: μια προβολή Νέα δίπλα στα Όλα και Mouse Recap, μια σύντομη σύνοψη στην κορυφή και μια ετικέτα σε ό,τι έχει νέα δραστηριότητα.
es: Inicio puede mostrar lo que ha cambiado desde tu última visita: una vista Nuevo junto a Todo y Mouse Recap, un breve resumen arriba y una etiqueta en todo lo que tenga actividad nueva.
fa: خانه می‌تواند نشان دهد از آخرین بازدیدتان چه چیزی تغییر کرده است: نمای جدید در کنار همه و Mouse Recap، خلاصه‌ای کوتاه در بالا و برچسبی روی هر چیزی که فعالیت تازه دارد.
fr: L'Accueil peut montrer ce qui a changé depuis votre dernière visite : une vue Nouveau à côté de Tout et Mouse Recap, un court résumé en haut et une étiquette sur tout ce qui a une nouvelle activité.
he: הבית יכול להציג מה השתנה מאז הביקור האחרון שלכם: תצוגת חדש לצד הכול ו-Mouse Recap, סיכום קצר למעלה ותווית על כל מה שיש בו פעילות חדשה.
hi: होम दिखा सकता है कि आपकी पिछली विज़िट के बाद क्या बदला: सभी और Mouse Recap के साथ नया दृश्य, ऊपर एक छोटा सारांश, और नई गतिविधि वाली हर चीज़ पर एक लेबल।
id: Beranda dapat menampilkan apa yang berubah sejak kunjungan terakhir Anda: tampilan Baru di samping Semua dan Mouse Recap, ringkasan singkat di bagian atas, dan label pada semua yang memiliki aktivitas baru.
it: La Home può mostrare cosa è cambiato dalla tua ultima visita: una vista Nuovi accanto a Tutto e Mouse Recap, un breve riepilogo in alto e un'etichetta su tutto ciò che ha nuove attività.
ja: ホームでは前回の訪問以降の変化を表示できます。「すべて」と「Mouse Recap」に並ぶ「新着」表示、上部の短い概要、新しいアクティビティがあるものに付くラベルです。
ko: 홈에서 마지막 방문 이후 바뀐 내용을 보여 줄 수 있습니다. '전체' 및 Mouse Recap 옆의 '새 항목' 보기, 상단의 짧은 요약, 새 활동이 있는 모든 항목의 표시입니다.
nl: Home kan laten zien wat er sinds je laatste bezoek is veranderd: een weergave Nieuw naast Alles en Mouse Recap, een korte samenvatting bovenaan en een label bij alles met nieuwe activiteit.
pl: Strona główna może pokazywać, co zmieniło się od Twojej ostatniej wizyty: widok Nowe obok Wszystko i Mouse Recap, krótkie podsumowanie na górze oraz etykietę przy wszystkim z nową aktywnością.
pt: O Início pode mostrar o que mudou desde sua última visita: uma visualização Novos ao lado de Tudo e Mouse Recap, um breve resumo no topo e uma etiqueta em tudo que tiver atividade nova.
ru: «Главная» может показывать, что изменилось с вашего последнего визита: вид «Новое» рядом со «Все» и Mouse Recap, краткую сводку вверху и отметку на всём, где есть новая активность.
sv: Hem kan visa vad som har ändrats sedan ditt senaste besök: en vy Nya bredvid Alla och Mouse Recap, en kort sammanfattning högst upp och en etikett på allt med ny aktivitet.
th: หน้าหลักแสดงได้ว่ามีอะไรเปลี่ยนไปตั้งแต่การเข้าชมครั้งล่าสุด ได้แก่ มุมมองใหม่ข้างทั้งหมดและ Mouse Recap สรุปสั้นๆ ด้านบน และป้ายกำกับบนทุกอย่างที่มีกิจกรรมใหม่
tr: Ana Sayfa, son ziyaretinizden bu yana nelerin değiştiğini gösterebilir: Tümü ve Mouse Recap'in yanında Yeni görünümü, üstte kısa bir özet ve yeni etkinliği olan her şeyde bir etiket.
uk: «Головна» може показувати, що змінилося з вашого останнього візиту: подання «Нове» поруч із «Усе» та Mouse Recap, короткий підсумок угорі й позначку на всьому, де є нова активність.
vi: Trang chủ có thể cho thấy những gì đã thay đổi từ lần truy cập trước: chế độ xem Mới bên cạnh Tất cả và Mouse Recap, một bản tóm tắt ngắn ở trên cùng và nhãn trên mọi thứ có hoạt động mới.
zh_hans: 主页可以显示自你上次访问以来的变化：与“全部”和 Mouse Recap 并列的“最新”视图、顶部的简短摘要，以及有新动态的内容上的标签。

source: The default. Home shows a New view, labels, and a short summary.
ar: الخيار الافتراضي. تعرض الشاشة الرئيسية عرض الجديد والعلامات وملخصًا قصيرًا.
de: Die Standardeinstellung. Die Startseite zeigt eine Ansicht „Neu“, Kennzeichnungen und eine kurze Zusammenfassung.
el: Η προεπιλογή. Η Αρχική δείχνει προβολή Νέα, ετικέτες και μια σύντομη σύνοψη.
es: La opción predeterminada. Inicio muestra una vista Nuevo, etiquetas y un breve resumen.
fa: حالت پیش‌فرض. خانه نمای جدید، برچسب‌ها و خلاصه‌ای کوتاه نشان می‌دهد.
fr: Le réglage par défaut. L'Accueil affiche une vue Nouveau, des étiquettes et un court résumé.
he: ברירת המחדל. הבית מציג תצוגת חדש, תוויות וסיכום קצר.
hi: डिफ़ॉल्ट। होम नया दृश्य, लेबल और एक छोटा सारांश दिखाता है।
id: Pengaturan default. Beranda menampilkan tampilan Baru, label, dan ringkasan singkat.
it: L'opzione predefinita. La Home mostra una vista Nuovi, etichette e un breve riepilogo.
ja: デフォルトの設定です。ホームに「新着」表示、ラベル、短い概要が表示されます。
ko: 기본 설정입니다. 홈에 '새 항목' 보기, 표시, 짧은 요약이 나타납니다.
nl: De standaardinstelling. Home toont een weergave Nieuw, labels en een korte samenvatting.
pl: Ustawienie domyślne. Strona główna pokazuje widok Nowe, etykiety i krótkie podsumowanie.
pt: O padrão. O Início mostra uma visualização Novos, etiquetas e um breve resumo.
ru: Вариант по умолчанию. «Главная» показывает вид «Новое», отметки и краткую сводку.
sv: Standardvalet. Hem visar en vy Nya, etiketter och en kort sammanfattning.
th: ค่าเริ่มต้น หน้าหลักแสดงมุมมองใหม่ ป้ายกำกับ และสรุปสั้นๆ
tr: Varsayılan ayar. Ana Sayfa bir Yeni görünümü, etiketler ve kısa bir özet gösterir.
uk: Варіант за замовчуванням. «Головна» показує подання «Нове», позначки й короткий підсумок.
vi: Mặc định. Trang chủ hiển thị chế độ xem Mới, nhãn và một bản tóm tắt ngắn.
zh_hans: 默认设置。主页会显示“最新”视图、标签和简短摘要。

source: Increase Contrast is on for your iPhone, so %@ is selected. Continue to keep it, or choose another theme below. You can change this later in Settings.
ar: زيادة التباين مفعّلة على iPhone لديك، لذا تم اختيار %@. تابع للإبقاء عليه، أو اختر مظهرًا آخر أدناه. يمكنك تغيير ذلك لاحقًا من الإعدادات.
de: „Kontrast erhöhen“ ist auf deinem iPhone aktiviert, deshalb ist %@ ausgewählt. Fahre fort, um es zu behalten, oder wähle unten ein anderes Design. Du kannst das später in den Einstellungen ändern.
el: Η Αύξηση αντίθεσης είναι ενεργή στο iPhone σας, οπότε επιλέχθηκε το %@. Συνεχίστε για να το κρατήσετε ή επιλέξτε άλλο θέμα παρακάτω. Μπορείτε να το αλλάξετε αργότερα στις Ρυθμίσεις.
es: Aumentar contraste está activado en tu iPhone, así que se ha seleccionado %@. Continúa para mantenerlo, o elige otro tema abajo. Puedes cambiarlo más tarde en Ajustes.
fa: افزایش کنتراست در iPhone شما روشن است، پس %@ انتخاب شده است. برای نگه داشتنش ادامه دهید یا پوستهٔ دیگری را در پایین انتخاب کنید. بعداً می‌توانید این را در تنظیمات تغییر دهید.
fr: Augmenter le contraste est activé sur votre iPhone, %@ est donc sélectionné. Continuez pour le garder, ou choisissez un autre thème ci-dessous. Vous pourrez le modifier plus tard dans les réglages.
he: הגברת ניגודיות מופעלת ב-iPhone שלכם, לכן נבחרה %@. המשיכו כדי לשמור אותה, או בחרו ערכת נושא אחרת למטה. אפשר לשנות זאת מאוחר יותר בהגדרות.
hi: आपके iPhone पर कॉन्ट्रास्ट बढ़ाएँ चालू है, इसलिए %@ चुना गया है। इसे रखने के लिए जारी रखें, या नीचे कोई दूसरी थीम चुनें। आप इसे बाद में सेटिंग्स में बदल सकते हैं।
id: Tingkatkan Kontras menyala di iPhone Anda, jadi %@ dipilih. Lanjutkan untuk mempertahankannya, atau pilih tema lain di bawah. Anda bisa mengubahnya nanti di Pengaturan.
it: Aumenta contrasto è attivo sul tuo iPhone, quindi è selezionato %@. Continua per mantenerlo, oppure scegli un altro tema qui sotto. Puoi cambiarlo più tardi in Impostazioni.
ja: iPhone で「コントラストを上げる」がオンになっているため、%@ が選択されています。このまま使うなら続けてください。ほかのテーマは下で選べます。あとで設定から変更できます。
ko: iPhone에서 '대비 증가'가 켜져 있어 %@이(가) 선택되었습니다. 그대로 쓰려면 계속하고, 다른 테마를 원하면 아래에서 선택하세요. 나중에 설정에서 바꿀 수 있습니다.
nl: Verhoog contrast staat aan op je iPhone, dus %@ is geselecteerd. Ga verder om het te houden, of kies hieronder een ander thema. Je kunt dit later wijzigen in Instellingen.
pl: Na Twoim iPhonie jest włączone Zwiększenie kontrastu, więc wybrano %@. Kontynuuj, aby go zachować, lub wybierz poniżej inny motyw. Możesz to później zmienić w Ustawieniach.
pt: Aumentar contraste está ativado no seu iPhone, então %@ está selecionado. Continue para mantê-lo ou escolha outro tema abaixo. Você pode mudar isso depois nas Configurações.
ru: На вашем iPhone включено «Увеличение контраста», поэтому выбрана тема %@. Продолжите, чтобы оставить её, или выберите другую тему ниже. Это можно изменить позже в настройках.
sv: Öka kontrast är på för din iPhone, så %@ är valt. Fortsätt för att behålla det, eller välj ett annat tema nedan. Du kan ändra det senare i Inställningar.
th: iPhone ของคุณเปิดเพิ่มคอนทราสต์อยู่ จึงเลือก %@ ไว้ ดำเนินการต่อเพื่อใช้ธีมนี้ หรือเลือกธีมอื่นด้านล่าง คุณเปลี่ยนได้ภายหลังในการตั้งค่า
tr: iPhone'unuzda Kontrastı Artır açık, bu yüzden %@ seçildi. Korumak için devam edin veya aşağıdan başka bir tema seçin. Bunu daha sonra Ayarlar'dan değiştirebilirsiniz.
uk: На вашому iPhone увімкнено «Збільшення контрасту», тому вибрано тему %@. Продовжте, щоб залишити її, або виберіть іншу тему нижче. Це можна змінити пізніше в параметрах.
vi: Tăng độ tương phản đang bật trên iPhone của bạn, nên %@ đã được chọn. Tiếp tục để giữ, hoặc chọn chủ đề khác bên dưới. Bạn có thể đổi sau trong Cài đặt.
zh_hans: 你的 iPhone 已打开“增强对比度”，因此已选择 %@。继续即可保留，也可以在下方选择其他主题。之后可以在设置中更改。
